<!DOCTYPE html>
<html>
    <head>
        <title>Helsingin Yliopiston Kendoseura</title>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <link rel="stylesheet" type="text/css" href="index.css" />
    </head>
    <body>
        <div id="frame">
            <div id="bannerback">
            <div id="bannerbackleft"></div>         
            <div id="banner">
                <ul>
                    <li><a href="index.html">Kendo</a></li>
                    <li><a href="seura.html"><span class="linkcolor">Seura & Yhteystiedot</span></a></li>
                    <li><a href="harjoitukset.html">Harjoitukset</a></li>
                    <li><a href="alkeiskurssi.html">Alkeiskurssi</a></li>
                    <li><a href="maksut.html">Maksut & Vakuutukset</a></li>
                    <li><a href="ukk.html">UKK</a></li>
                    <li><a href="inenglish.html">In English</a></li>
                </ul>
            </div>
            <div id="bannerbackright"></div>    
            </div>
            <div id="textcontainer">   
                <div id="textfield">    
                <h1>Seura & yhteystiedot</h1>
                <p>Helsingin yliopiston kendoseura on perustettu tammikuussa 1998. Opiskelijaseurassa harjoitellaan aktiivisesti ja seura osallistuu vuosittain kilpailuihin: plakkarissa on useita Suomen mestaruuksia yksil&ouml;- ja joukkuekisoista sekä menestyst&auml; Kyu ja Dan Cupeista.</p>
                <p>
                    Omien <a class="linkintext" href="harjoitukset.html">harjoitusten</a> lis&auml;ksi seura on mukana j&auml;rjest&auml;m&auml;ss&auml; leirej&auml; ja kilpailuja sek&auml; tukee j&auml;sentens&auml; osallistumista tapahtumiin. Seura auttaa myös varusteiden hankinnassa ja vuokrauksessa ja organisoi s&auml;&auml;nn&ouml;llisen ep&auml;s&auml;&auml;nn&ouml;llisesti j&auml;senist&ouml;ns&auml; iloksi vapaamuotoisia virkistystilaisuuksia.</p>
                <p>Helsingin yliopiston kendoseura kuuluu <a class="linkintext" href="http://www.fka.fi">Suomen Kendoseurojen Keskusliittoon</a>, joka puolestaan on Euroopan Kendoliiton j&auml;sen. Yliopiston kendoseura on myös <a class="linkintext" href="https://www.unisport.fi">Helsingin yliopiston ylioppilaskunnan</a> j&auml;sen.         
                </p>
                <h2>S&auml;hk&ouml;postilista</h2>
                    <p>Yliopiston kendoseura k&auml;ytt&auml;&auml; p&auml;&auml;s&auml;&auml;nt&ouml;isen&auml; tiedotuskanavanaan s&auml;hk&ouml;postilistaa kendo-tiedotus@helsinki.fi.</p>
                    <p>Liitty&auml;ksesi l&auml;het&auml; viesti osoitteeseen majordomo at helsinki piste fi. J&auml;t&auml; otsikkokenttä tyhj&auml;ksi ja kirjoita viestin tekstikentt&auml;&auml;n "subscribe kendo-tiedotus oma_sähköpostiosoite". Oman sähköpostiosoitteen voi j&auml;tt&auml;&auml; pois jos haluaa liitt&auml;&auml; l&auml;hetysosoitteen listalle. Saat varmistusviestin paluupostissa.
                    </p>
                 <h2>Yhteystiedot</h2>
                 <p><a id="puheenjohtaja">Seuran puheenjohtaja</a>: Otto Sepp&auml;nen, s-posti: otto piste seppanen (at) helsinki piste fi<br>
Varapuheenjohtaja: Heikka J&auml;ms&auml;, s-posti: hjamsa (at) gmail piste com<br>
<a id="varainhoitaja">Varainhoitaja</a>: Mika Malinen, s-posti: mulikainen (at) gmail piste com<br>
Sihteeri: Saara P&ouml;yh&ouml;nen<br>
Ulkosuhdevastaava: Anna Sahrakorpi<br>
Varamies: Jenni Nissi<br>
Verkkosuunnittelija: Marko Haanranta<br>
                 </p>
                </div>
            </div>
            <div id="footer">
                <ul>
                    <li class="bottomlinks"><a class="blcolor" href="http://www.fka.fi">Kendoseurojen keskusliitto</a></li>
                    <li class="bottomlinks"><a class="blcolor" href="http://www.kendohelsinki.org">Helsingin Kendoseura KKTI</a></li>
                    <li class="bottomlinks"><a class="blcolor" href="http://www.tapanila-kendo.org/">Tapanilan Erän Kendojaos</a></li>
                </ul>
            </div>
        </div>
    </body>
</html>
